Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_ombygging_av_fjos_i_kafjord.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til ombygging av fjøs i Kåfjord
sme: Doarjja ođastit ja divodit náveha Gáivuonas

source: Sametingsrådet gir 500 000 kroner i investeringstilskudd til Dag Runar Wollvik og Eva Katarina Niva i Kåfjord kommune til ombygging av fjøs.
sme: Sámediggeráđđi lea juolludan 500 000 ruvnnu investerendoarjaga Dag Runar Wollvikii ja Eva Katarina Nivai Gáivuonas ođastit ja divvut náveha

source: Wollvik og Niva driver Vatnegården i Samuelsberg i Kåfjord med melk- og storfeproduksjon, samt gammelnorsk spælsau og oppdrett av lyngshest.
sme: Wollvik ja Niva oamasteaba Vatnegården šibitdálu Fiervvás (Samuelsberg), Gáivuonas ja sudnos lea mielke- ja biergobuvttadeapmi. Sudnos leat maid sávzzat maid gohčodit gammelnorsk spælsau, ja ivguheasttat.

source: Nå skal de legge om melkeproduksjonen fra båsfjøs til løsdrift.
sme: Dál áiguba Wollvik ja Niva rievdadit mielkebuvttadeami, eret hiŋgaliin ja diktit šibihiid leat luovus návehis.

source: Derfor skal de bygge om fjøset og lage et nytt tilbygg til melkekyrne.
sme: Danne áiguba rievdadit náveha ja hukset ođđa vistti mielkegusaide.

source: Dette vil gjøre gården i stand til å møte løsdrift kravene som kommer, samt å gi en bedre arbeidshverdag for eierne av gården.
sme: Dáinna huksemiin olaheaba daid gáibádusaid mat biddjojit návetdoalus, ja divodeamit álkidit šibitdolliid bargodili.

source: – Ny driftsbygning og ombygging av eksisterende fjøs vurderes å være helt nødvendig dersom Wollvik og Niva skal ha mulighet til å utnytte potensialet og veksten i driften, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Lea dárbu sihke hukset ođđa oasi ja divodit dálá náveha, vai Wollvik ja Niva beassaba ovdánahttit ja lasihit doaimmaid, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Muotka er glad for at Sametinget gjennom å gi tilskudd kan bidra til å utvikle driften av Vatnegården i Nord-Troms.
sme: Muotka lea duhtavaš go Sámediggi beassá dáinna doarjagiin ovdánahttit Vatnegården návetdoaimma Davvi-Romssas.

source: Prosjektet er i tillegg offentlig finansiert av Innovasjon Norge.
sme: Prošeavtta lea maid Innovašuvdna Norga ruhtadan.

source: – Vi er glade for å kunne samfinansiere investeringen med Innovasjon Norge.
sme: – Mii leat duhtavaččat go sáhttit ruhtadit dán ovttas Innovašuvdna Norggain.

source: Praksisen med å samarbeide gjør at vi i fellesskap bidrar til utviklingen av jordbruket i de samiske områdene, sier sametingspresidenten.
sme: Boađus ovttasbarggus lea ahte mii nagodat ovttas ovdánahttit sámeguovllus eanandoalu, dadjá sámediggepresideanta.

source: Tilskudd til studietur
sme: Doarjja oahppomátkái

source: Sametingsrådet har også bevilget 75 000 kroner i støtte til Karasjok og Kautokeino bondelag som skal på studietur til Irland for å lære mere om irsk landbrukspolitikk og hvordan EU påvirker bøndene på Irland.
sme: Sámediggeráđđi lea maid juolludan 75 000 ruvnnu Kárášjoga ja Guovdageainnu boanddaid servviide. Sii galget oahppomátkái Irlándii, oahppan dihte Irlándda eanandoallopolitihkas ja mo EU váikkuha dán guovllu šibitdolliide.

source: Søker er Norges Bondelag.
sme: Ohcci lea Norges Bondelag.

source: En slik studietur kan også bidra til nytenkning, inspirasjon og kompetanseheving.
sme: Dákkár oahppomátki sáhttá leat ávkin ođasmahttimiin, inspirašuvdnan ja loktet gelbbolašvuođa.

source: – Særlig viktig er dette i områder som Kautokeino og Karasjok, der avstandene mellom gårdene er store og jordbruksmiljøene er etter hvert blitt svært små og få.
sme: – Sihke Guovdageainnus ja Kárášjogas leat guhkes gaskkat šibitdáluid gaska ja eanandolliid lohku lea njiedjan, báhcán leat velá moadde smávva šibitdoalu.

source: Det er viktig å jobbe for at man bevarer det miljøet som faktisk gjenstår i disse kommunene og at en studietur kan bidra til faglig nettverk og rekruttering, sier sametingspresidenten.
sme: Danne lea dehálaš doalahit eanandolliid dán guovtti suohkanis ja oahppomátki sáhttá leat fágalaččat ávkin ja rekrutteremii, dadjá sámediggepresideanta.

source: Studieturen gjennomføres i august og målet er å få faglig input om matproduksjon og kombinasjonen gårdsdrift og reiseliv.
sme: Mátki lea borgemánus ja mihttun lea oahppat eanet biepmobuvttadeamis ja mo sáhttá heivehit eanandoalu ja turismma.

source: Begge tilskuddene tildeles fra tilskuddsordningen Primærnæringer - Jordbruk, hagebruk og skogbruk.
sme: Goappašat doarjagat juolluduvvojit doarjjaortnegis Vuođđoealáhusat – Eanadoallu, gilvvagárdegeavaheapmi ja meahccegeavaheapmi.
